{
  "projects": [
    {
      "visible": true,
      "category": "DELIBERATIVE DEMOCRACY",
      "title": "Why we need to trancend the electoral party system.",
      "description": "Elections are synonymous to Democracy. We somehow take it for granted that a functioning democracy needs to have regular, transparent and fair elections and a multiple party system. However we are seeing that many people loose trust in our institutions and especially in Europe and the US, we see a rise in right-wing populist governments. I think the diagnosis of the populists is right. The political elites do not act as if they care for their people. However I believe the populists treatment is wrong. Instead of electing others into the same parlaments we will need to trancend the electoral party system alltogether and replace it with a true democracy. Learn more in my recent blog post. Photo by Kyle Ryan on Unsplash",
      "tags": ["Democracy", "Participation"],
      "image": {
        "src": "../../images/democracy_protest.jpg",
        "alt": "Protester",
        "linkTo": "/a_better_democracy/a_better_democracy"
      },
      "links": [
      
      ]
    },
    {
      "visible": true,
      "category": "WHERE I WORK",
      "title": "Enabling more people to not own a car.",
      "description": "Although I strongly believe that the transition to sustainable mobility needs to be driven (pun definitely intentended) by policy and not by private companies, I still want to do my part. I'm currently Head of Product at ANYMOVE where we try to make sustainable mobility accessible to anyone. Cars need to be shared and used, not owned.",
      "tags": ["Work", "Sustainability"],
      "image": {
        "src": "../../images/anymove.png",
        "alt": "ANYMOVE"
      },
      "links": [
        {
          "type": "external",
          "url": "https://anymove.app"
        }
      ]
    }
  ],
  "button": {
    "visible": false,
    "label": "Visit on Github",
    "url": "https://github.com/konstantinmuenster/gatsby-theme-portfolio-minimal"
  }
}
